<template>
  <section>
    <div class="about-wrapper">
      <div class="article">
        <h1 class="article-title">
          О площадке
        </h1>
        <div class="article-content">
          <p>Оператором <strong>ЭТП «REALTORGI»</strong> является <strong>ООО «Реалконсалтинг»</strong> - независимая белорусская консалтинговая компания.</p>
          <p><strong>ООО «Реалконсалтинг»</strong> осуществляет свою деятельность более 10 лет, организацией аукционов занимается более 7 лет. За это время было проведено множество результативных аукционов по продаже недвижимости, оборудования и транспорта. Продажу своих объектов через аукцион нам доверяют крупные предприятия с долей государственной собственности, банки, частные компании, антикризисные управляющие.</p>
          <p>Благодаря широкой специализации наших услуг, мы предлагаем клиентам эффективную помощь в решении самых разных вопросах бизнес-среды.</p>
          <p>Наши услуги:</p>
          <ul>
            <li>Организация и проведение аукционов;</li>
            <li>Оценка всех видов имущества;</li>
            <li>Экспертиза достоверности оценки;</li>
            <li>Разработка бизнес-планов;</li>
            <li>Оказание бухгалтерских услуг;</li>
            <li>Мониторинг залогового имущества;</li>
            <li>Доверительное управление имуществом;</li>
            <li>Страхование имущества;</li>
          </ul>
          <p>За время работы нами было реализовано множество крупных проектов во всех регионах и отраслях Республики Беларусь, налажено  сотрудничество с большинством ведущих банков: </p>
          <ul>
            <li>ЗАО «МТБанк»</li>
            <li>ЗАО ВТБ Банк (Беларусь)</li>
            <li>ОАО «Банк БелВЭБ»</li>
            <li>ОАО «Технобанк»</li>
            <li>ЗАО «БСБ Банк»</li>
            <li>ОАО «Приорбанк»</li>
            <li>ОАО «Белорусский народный банк»</li>
            <li>ЗАО «Альфа-Банк»</li>
            <li>ОАО «БПС-Сбербанк»</li>
            <li>ЗАО «Цептер Банк»</li>
            Мы сотрудничаем с множеством кредитно-финансовых учреждений, промышленных и строительных холдингов, антикризисных управляющих и ликвидаторов.
          </ul>          
        </div>
      </div>
    </div>
  </section>
</template>
<script>
export default {
  transition: 'slide-right',
  head() {
    return {
      title: 'О площадке',
    }
  },
}
</script>
<style lang="scss" scoped>
@import "~/assets/scss/common.scss";

section {
  margin: 0 1rem 3rem 1rem;
  .about-wrapper {
    background-color: #fff;
    border-radius: 10px;
    padding: 2rem;
    box-shadow:
      0 2.8px 2.2px rgba(0, 0, 0, 0.034),
      0 6.7px 5.3px rgba(0, 0, 0, 0.048),
      0 12.5px 10px rgba(0, 0, 0, 0.06),
      0 22.3px 17.9px rgba(0, 0, 0, 0.072),
      0 41.8px 33.4px rgba(0, 0, 0, 0.086),
      0 100px 80px rgba(0, 0, 0, 0.12);
    .article {
      &-title {
        margin-bottom: 1rem;
        padding-bottom: 1rem;
        border-bottom: 1px solid $border-color;
      }
      &-content {
        p {
          margin: 0.25rem 0;
        }
        ul {
          list-style: disc;
          margin: 1rem 0 1rem 2rem;
          li {
            margin: 0.25rem 0;
          }
        }
      }
    }
  }
}

@media (max-width: 375px) {
  section {
    margin: 0 0 3rem 0;
  }
}
</style>