<template>
  <section>
    <div class="policy">
      <h1>ПОЛИТИКА КОНФИДЕНЦИАЛЬНОСТИ</h1>
        <div>
          <p>Настоящая Политика конфиденциальности распространяется на сайт <a href="https://realtorgi.by/">https://realtorgi.by/</a> и его поддомены (далее – сайт).</p>
          <p>Используя сайт и (или) оставляя свои персональные данные на сайте, Пользователь выражает свое согласие на использование данных на условиях, изложенных в настоящей Политике конфиденциальности.</p>
          <p>Отношения, связанные со сбором, хранением, распространением и защитой информации, предоставляемой Пользователем, регулируются настоящей Политикой  и действующим законодательством Республики Беларусь.</p>
          <p>В случае несогласия Пользователя с условиями настоящей Политики использование сайта должно быть немедленно прекращено.</p>
          <h3>ТЕРМИНЫ</h3>
            <p><strong>Сайт</strong> - сайт, расположенный в сети Интернет по адресу <a href="https://realtorgi.by/">https://realtorgi.by/</a>. Все исключительные права на сайт и его отдельные элементы (включая программное обеспечение, дизайн) принадлежат в полном объеме владельцу сайта – ООО «Реалконсалтинг» (зарегистрировано в Республике Беларусь и расположено по адресу: г. Минск, 220015 ул. Пономаренко 35А, офис-центр «ИНФО», помещение 701, каб. 8</p>
            <p><strong>Администрация сайта</strong> – официальные представители владельца сайта, имеющие права на управление сайтом и (или) обработку персональных данных.</p>
            <p><strong>Пользователь</strong> – лицо, имеющее доступ к сайту через сеть Интернет и использующее информацию, представленную на сайте, в личных либо служебных целях.</p>
            <p><strong>Персональные данные</strong> — персональные данные Пользователя, которые Пользователь предоставляет о себе самостоятельно или в процессе использования функционала сайта.</p>
            <p><strong>Обработка персональных данных</strong> – любые действия, совершаемые с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, обновление, использование, передачу, удаление персональных данных.</p>
            <p><strong>Конфиденциальность персональных данных</strong> – обязательное требование не допускать их распространения, за исключением случаев, установленных законодательством.</p>
          <h3>СБОР И ОБРАБОТКА ПЕРСОНАЛЬНЫХ ДАННЫХ.<br>
            ПРАВА ПОЛЬЗОВАТЕЛЕЙ
          </h3>
          <p>ООО «Реалконсалтинг» собирает и хранит только те персональные данные, которые необходимы для идентификации Пользователя, оказания услуг и взаимодействия с Пользователем.</p>
          <p>В случаях, когда Пользователь заполняет заявку на оказание услуг, регистрирует учетную запись на сайте, связывается со службой технической поддержки ООО «Реалконсалтинг», участвует в аукционах, совершает любые иные действия на сайте и/или использует любую часть сайта, он дает согласие:</p>
          <p>
            на обработку своих персональных данных, включая сбор, систематизацию, накопление, хранение, обработку, уточнение (обновление, изменение), сопоставление, использование, обезличивание, блокирование, уничтожение, а также осуществление любых иных действий с персональными данными с учетом действующего законодательства;
            проведение статистических и иных исследований.
          </p>
          <p>Пользователь дает согласие на использование персональных данных также в целях:</p>
          <ul>
            <li>идентификации Пользователя, зарегистрированного на сайте;</li>
            <li>предоставления и предложения товаров, работ (услуг);</li>
            <li>улучшения качества предоставления услуг  и качества сайта, удобства его использования, разработки новых функций и возможностей;</li>
            <li>предоставления сервисов сайта;</li>
            <li>установления с Пользователем обратной связи, включая направление уведомлений, касающихся использования сайта, оказания услуг, обработка сообщений от Пользователя.</li>
            <li>подтверждения достоверности и полноты персональных данных, предоставленных Пользователем;</li>
            <li>создания учетной записи Пользователя;</li>
            <li>предоставления Пользователю эффективной клиентской и технической поддержки при возникновении проблем связанных с использованием сайта.</li>
          </ul>
          <p>
            Личные сведения, собранные ООО «Реалконсалтинг» посредством сайта, могут быть объединены с информацией, которую Пользователь сообщает другими способами (устно, письменно, посредством факсимильной связи и т.п.).
            Согласие Пользователя действует до момента его отзыва Пользователем путем направления соответствующего письменного уведомления ООО «Реалконсалтинг» по адресу электронной почты: <a href="mailto:info@realtorgi.by">info@realtorgi.by</a>.
          </p> 
          <p>ООО «Реалконсалтинг» собирает и обрабатывает следующие персональные данные:</p>
            <ul>
              <li>фамилия, имя и отчество;</li>
              <li>адрес электронной почты;</li>
              <li>контактные номера телефонов;</li>
              <li>реквизиты компании;</li>
              <li>число, месяц, год рождения;</li>
              <li>занимаемая должность;</li>
              <li>любая иная информация, связанная с личностью Пользователя.</li>
            </ul>
            ООО «Реалконсалтинг» не несет ответственности за недостоверную информацию, предоставленную Пользователем.        
          <h3>
            ПОРЯДОК ОБРАБОТКИ ПЕРСОНАЛЬНЫХ И ИНЫХ ДАННЫХ. ЗАЩИТА ПЕРСОНАЛЬНЫХ ДАННЫХ
          </h3>
          <p>
            ООО «Реалконсалтинг» обязуется использовать персональные данные в соответствии с действующим законодательством Республики Беларусь.
            В отношении персональных данных и иных данных Пользователя сохраняется их конфиденциальность, кроме случаев:
          </p>
          <ul>
            <li>когда указанные данные являются общедоступными;</li>
            <li>добровольного предоставления Пользователем информации о себе для общего доступа неограниченному кругу лиц;</li>
            <li>использования данных с согласия Пользователя;</li>
            <li>необходимости использования Пользователем определенного сервиса сайта либо для оказания услуги Пользователю;</li>
            <li>необходимости предоставления такой информации в соответствии с законодательством Республики Беларусь или иным применимым законодательством и (или) на основании требования уполномоченного государственного органа.</li>
          </ul>
          <p>
            ООО «Реалконсалтинг» осуществляет надлежащую защиту персональных и иных данных в соответствии с законодательством Республики Беларусь и принимает необходимые и достаточные организационные и технические меры для защиты персональных данных Пользователя.
            В случае возникновения у Пользователя каких-либо вопросов в отношении настоящей Политики конфиденциальности и (или) об осуществлении своих прав, а также для отзыва своего согласия, Пользователь связывается с ответственным представителем ООО «Реалконсалтинг» по адресу электронной почты: <a href="mailto:info@realtorgi.by">info@realtorgi.by.</a>
          </p>
          <h3>
            ОБНОВЛЕНИЕ ПОЛИТИКИ КОНФИДЕНЦИАЛЬНОСТИ
          </h3>
          <p>
            ООО «Реалконсалтинг» имеет право в любой момент изменять Политику конфиденциальности (полностью или в части) в одностороннем порядке без предварительного согласования с Пользователем.
            Пользователь обязуется регулярно самостоятельно следить за изменениями Политики конфиденциальности путем ознакомления с актуальной редакцией.
          </p>
          <h3>
            ЗАКЛЮЧИТЕЛЬНЫЕ ПОЛОЖЕНИЯ
          </h3>
          <p>
            К настоящей Политике и отношениям между Пользователем и ООО ООО «Реалконсалтинг», возникающим в связи с применением Политики конфиденциальности, подлежит применению право Республики Беларусь.
            Переписка между ООО «Реалконсалтинг» и Пользователем осуществляется по электронной почте.
          </p>
      </div>
    </div>
  </section>
</template>
<style lang="scss" scoped>
@import "~/assets/scss/common.scss";

h1 {
  text-align: center;
  margin-bottom: 1rem;
}
h3 {
  text-align: center;
  margin: 2rem 0 1rem 0;
}

p {
  margin: 0.5rem 0;
}

ul {
  list-style: disc;
  margin: 1rem 0 1rem 2rem;
  li {
    margin: 0.25rem 0;
  }
}

.policy {
  background-color: #fff;
  margin: 0 1rem 3rem 1rem;
  border-radius: 10px;
  padding: 2rem;
  box-shadow:
    0 2.8px 2.2px rgba(0, 0, 0, 0.034),
    0 6.7px 5.3px rgba(0, 0, 0, 0.048),
    0 12.5px 10px rgba(0, 0, 0, 0.06),
    0 22.3px 17.9px rgba(0, 0, 0, 0.072),
    0 41.8px 33.4px rgba(0, 0, 0, 0.086),
    0 100px 80px rgba(0, 0, 0, 0.12);
}

@media (max-width: 375px) {
  .policy {
    margin: 0 0 3rem 0;
  }
}

</style>
<script>
export default {
  head() {
    return {
      title: 'Политика конфиденциальности',
    }
  },
}
</script>
