<template>
  <section>
    <div class="terms">
      <div style="text-indent: 30px; line-height: 1.4em;" class="reglament">
        <div style="text-align: right;">
          <p>Утвержден </p>
          <p>приказом директора ООО «Реалконсалтинг» </p>
          <p>от «___» декабря 2020 г.</p>
        </div>
        <br>
        <p style="text-align: center; "><strong>РЕГЛАМЕНТ ЭЛЕКТРОННОЙ ТОРГОВОЙ ПЛОЩАДКИ «РЕАЛТОРГИ»</strong></p>
        <br>
        <ol>
          <li><strong>Общие положения.</strong>
            <ol>
              <br>
              <li>Настоящий Регламент определяет порядок организации и проведения электронных торгов в форме аукциона:
                <ol>
                  <li>по продаже имущества (в том числе дебиторской задолженности) в процедурах экономической несостоятельности (банкротства) в соответствии со статьей 127 Закона Республики Беларусь от 13.07.2012 № 415-З «Об экономической несостоятельности (банкротстве)», постановлением Министерства экономики Республики Беларусь от 01.04.2019 № 9 «Об электронных торгах по продаже имущества в процедурах экономической несостоятельности (банкротства)»;</li>
                  <li>по продаже имущества и иных объектов гражданских прав в соответствии с Гражданским кодексом Республики Беларусь, Указом Президента Республики Беларусь от 05.05.2009 № 232 «О некоторых вопросах проведения аукционов (конкурсов)» (далее – Указ № 232), постановлением Совета Министров Республики Беларусь от 14.07.2009 № 934 «О мерах по реализации Указа Президента Республики Беларусь от 5 мая 2009 г. № 232».</li>
                </ol>
                <p>Организатор аукциона самостоятельно осуществляет выбор вида аукциона в соответствии с требованиями законодательства. При проведении аукциона соответствующего вида его организатор и участники руководствуются актами законодательства и положениями настоящего Регламента, которые регулируют порядок проведения аукциона этого вида.</p>
              </li>
              <br>
              <li>Электронные торги проводятся на электронной торговой площадке «Реалторги» (далее - ЭТП). Доступ на ЭТП осуществляется с сайта в сети Интернет www.realtorgi.by.<br>
                <p>Оператором электронной торговой площадки «Реалторги» (далее – Оператор ЭТП) является Общество с ограниченной ответственностью «Реалконсалтинг». Реквизиты Оператора ЭТП:</p>
                место нахождения: ______________;<br>
                расчетный счет: _________________;<br>
                УНП ___________;<br>
                электронная почта:  ______@______;<br>
                контактные телефоны: ____________.
              </li>
              <br>
              <li>В Регламенте используются следующие термины и определения:
                <ul>
                  <li>аккредитация на ЭТП – предоставление Оператором ЭТП пользователям ЭТП права доступа на ЭТП с целью организации и проведения аукционов или участия в них;</li>
                  <li>аукцион – процедура продажи имущества, имущественных прав и др. на торгах, в ходе которых выигравшим признается лицо, предложившее наиболее высокую цену;</li>
                  <li>аукционный зал – страница сайта ЭТП, обеспечивающая возможность ввода, хранения и обработки информации, необходимой для проведения торгов;</li>
                  <li>заявка на участие в аукционе – заявление участника аукциона, подаваемое посредством заполнения электронной формы на сайте ЭТП;</li>
                  <li>личный кабинет пользователя – личная страница пользователя ЭТП в виде электронной формы на сайте ЭТП, содержащая его персональные данные, сведения об участии в аукционах;</li>
                  <li>минимальная цена предмета аукциона – определяемая в соответствии с законодательством цена предмета аукциона, ниже которой он не может быть продан;</li>
                  <li>начальная цена предмета аукциона – определяемая в соответствии с законодательством цена предмета аукциона, с которой начинается его продажа;</li>
                  <li >организатор аукциона – лицо, организующее аукцион с использованием ЭТП;</li>
                  <li>персональные данные пользователя ЭТП – сведения, позволяющие идентифицировать пользователя ЭТП;</li>
                  <li>победитель аукциона – участник аукциона, предложивший наибольшую цену за предмет аукциона в соответствии с условиями торгов;</li>
                  <li>пользователь ЭТП – посетитель сайта ЭТП в глобальной компьютерной сети Интернет, в том числе продавец, организатор и участник аукциона;</li>
                  <li>предмет аукциона (лот) – движимое и недвижимое имущество, дебиторская задолженность, доли в уставном фонде, акции, предприятие как имущественный комплекс, имущественные права и иные объекты гражданского оборота;</li>
                  <li >продавец предмета аукциона – лицо, являющееся стороной договора купли-продажи, заключаемого по результатам проведения электронных торгов (в качестве такого лица может выступать собственник имущества, обладатель имущественного права, антикризисный управляющий либо иное уполномоченное лицо);</li>
                  <li>регистрация на ЭТП – первый этап аккредитации на ЭТП, заключающийся в создании учетной записи пользователя на сайте ЭТП; </li>
                  <li>ставка – цена, предложенная участником аукциона в ходе торгов, полученная в результате его действий по повышению начальной либо текущей цены предмета аукциона; </li>
                  <li>текущая цена предмета аукциона – цена, складывающаяся в ходе проведения электронных торгов;</li>
                  <li>участник аукциона – лицо, прошедшее аккредитацию на ЭТП, подавшее заявку на участие в аукционе и внесшее сумму задатка;</li>
                  <li>цена продажи – цена предмета аукциона, сформированная по итогам проведения электронных торгов;</li>
                  <li>шаг аукциона – величина изменения начальной или текущей цены лота в процессе электронных торгов;</li>
                  <li>электронная торговая площадка (ЭТП) – информационная торговая система, предназначенная для проведения аукционов, доступ к которой осуществляется через сайт в глобальной компьютерной сети Интернет;</li>
                  <li>электронные торги (торги) – процедура проведения аукционов посредством сайта ЭТП.</li>
                </ul>
              </li>
              <br>
              <li>Настоящий Регламент является договором присоединения согласно статье 398 Гражданского кодекса Республики Беларусь. Пользователь ЭТП с момента отправки соответствующей электронной формы посредством сайта ЭТП присоединяется к предложенному Оператором ЭТП порядку проведения аукционов на ЭТП в целом (без оговорок и дополнений). Лицо считается присоединившимся к Регламенту с момента его аккредитации на ЭТП.<br>
                <p>Регламент (включая изменения и дополнения к нему) является обязательным для исполнения Оператором ЭТП и пользователями ЭТП.</p>
                <p>Изменения и дополнения в Регламент вступают в силу со дня публикации новой редакции Регламента на сайте ЭТП, если иное не предусмотрено законодательством.</p>
              </li>
            </ol>
          </li>

          <br>

          <li><strong>Аккредитация на ЭТП.</strong>

            <ol>
              <br>
              <li>Для аккредитации на ЭТП в качестве участника аукциона пользователь ЭТП обязан:
                <ul>
                  <li>зарегистрироваться на сайте ЭТП посредством указания адреса своей электронной почты и получения сгенерированного ЭТП кода в виде SMS-сообщения и (или) пароля для входа в личный кабинет пользователя. После подтверждения регистрации на ЭТП пользователь получает доступ к личному кабинету;</li>
                  <li>внести персональные данные в электронную форму в личном кабинете (пункт 2.2 Регламента);</li>
                  <li>ознакомиться с Регламентом и принять его условия в установленном порядке;</li>
                  <li>направить Оператору ЭТП заявку на аккредитацию вместе с приложенными к ней копиями необходимых документов.</li>
                </ul>
                <p>Оператор ЭТП в срок не более 2-х рабочих дней со дня получения заявки пользователя на аккредитацию в качестве участника осуществляет его аккредитацию или отказывает в ней, о чем письменно уведомляет пользователя через личный кабинет и по электронной почте, указанной им при регистрации на ЭТП.</p>
                <p>Заявка на аккредитацию, поступившая в последний день срока приема заявок на участие в аукционе, обрабатывается Оператором ЭТП не позднее даты и времени окончания срока приема заявок на участие в аукционе.</p>
                <p>Аккредитация участника аукциона осуществляется на безвозмездной основе.</p>
              </li>
              <br>
              <li>Для аккредитации в качестве участника аукциона пользователями ЭТП указываются следующие сведения (с приложением копий подтверждающих документов):
                <ul>
                  <li><em>физическим лицом:</em> фамилия, имя, отчество (если имеется); адрес места постоянной регистрации пользователя; адрес фактического места проживания пользователя. Физическое лицо прилагает копии соответствующих страниц паспорта, а физическое лицо – нерезидент Республики Беларуси прилагает также нотариально заверенный перевод паспорта на русский или белорусский язык (если требуется);</li>
                  <li><em>индивидуальным предпринимателем:</em> фамилия, имя, отчество (если имеется); адрес места постоянной регистрации пользователя; адрес фактического места проживания пользователя. Индивидуальный предприниматель – резидент Республики Беларусь прилагает копию свидетельства о государственной регистрации, а индивидуальный предприниматель – нерезидент Республики Беларусь прилагает легализованную в установленном порядке копию выписки из торгового реестра страны происхождения (выписка должна быть подготовлена в течение 6-ти месяцев до подачи заявления на участие в торгах) либо иного эквивалентного доказательства статуса индивидуального предпринимателя в соответствии с законодательством страны происхождения (без нотариального засвидетельствования);</li>
                  <li><em>юридическим лицом:</em> полное наименование; местонахождение (согласно уставу); фактическое место нахождения; почтовый адрес; банковские реквизиты; сведения о контактном лице (ф.и.о., должность, номер телефона). Юридическое лицо – резидент Республики Беларусь прилагает копии свидетельства о государственной регистрации и доверенности на имя контактного лица (если требуется). Юридическое лицо – нерезидент Республики Беларусь прилагает легализованные в установленном порядке копии учредительных документов, выписки из торгового реестра страны происхождения (выписка должна быть подготовлена в течение 6-ти месяцев до подачи заявления на участие в торгах) либо иного эквивалентного доказательства статуса юридического лица в соответствии с законодательством страны происхождения, документа о финансовой состоятельности, выданного обслуживающим банком (без нотариального засвидетельствования), и копии доверенности на имя контактного лица (если требуется).</li>
                </ul>
                <p>Электронная форма с персональными данными может содержать иные необходимые сведения.</p>
              </li>
              <br>
              <li>При аккредитации Оператор ЭТП присваивает участнику <span  >уникальный идентификатор</span> и направляет письменное уведомление о прохождении аккредитации в личный кабинет и (или) по электронной почте пользователя ЭТП.</li>
              <br>
              <li >Оператор ЭТП в случае необходимости может осуществлять аккредитацию (регистрацию) организаторов аукционов и продавцов предмета аукциона. Такая аккредитация (регистрация) осуществляется в порядке, предусмотренном для аккредитации (регистрации) участника аукциона.</li>
              <br>
              <li>Основаниями для отказа в аккредитации на ЭТП являются неполное и (или) неточное указание персональных данных, непредставление всех необходимых для аккредитации сведений или документов, представление документов, не соответствующих требованиям законодательства или Регламента.
                <p>В случае изменения сведений или документов, представленных для аккредитации, пользователь ЭТП направляет оператору ЭТП заявку на изменение персональных данных с заполненной актуальной информацией и приложением копий документов не позднее даты подачи заявки на участие в аукционе или на проведение аукциона. </p>
                <p>Пользователь ЭТП несет ответственность за предоставление недостоверных сведений и документов.</p>
              </li>
              <br>
              <li>Доступ к личному кабинету пользователя ЭТП осуществляется по электронной почте и паролю, указанным пользователем ЭТП при регистрации.
                <p>Пользователь ЭТП самостоятельно обеспечивает сохранность пароля, указанного им при регистрации, и несет ответственность за его изменение и передачу третьим лицам.</p>
                <p>В случае утраты пароля его восстановление производится по запросу пользователя ЭТП посредством отправки данных по электронной почте пользователя, указанной им при регистрации.</p>
              </li>
            </ol>
            <br>
          </li>

          <li><strong>Подготовка к проведению аукциона.</strong>
            <br>
            <ol>
              <br>
              <li>Продавец предмета аукциона перед размещением аукциона на ЭТП:
                <ul>
                  <li>заключает с Оператором ЭТП договор на оказание услуг по обеспечению проведения электронных торгов на электронной торговой площадке;</li>
                  <li>определяет предмет аукциона, формирует лоты, которые могут состоять из одного или нескольких предметов и в ходе проведения электронных торгов являются неделимыми;</li>
                  <li>определяет начальную цену лота в порядке, предусмотренном законодательством, а также минимальную цену лота (если это предусмотрено законодательством);</li>
                  <li>определяет в установленном порядке размер шага электронных торгов, который не может составлять менее 5 процентов начальной цены лота либо текущей цены лота;</li>
                  <li >оформляет извещение о проведении электронных торгов и размещает его в порядке и сроки, установленные законодательством;</li>
                  <li>предоставляет организатору аукциона всю необходимую информацию о предмете аукциона (лотах);</li>
                  <li>обеспечивает возможность ознакомления заинтересованных лиц с предметом аукциона;</li>
                  <li>осуществляет иные функции в соответствии с Регламентом и законодательством.</li>
                </ul>
              </li>
              <br>

              <li><span >Оператор ЭТП, как правило, осуществляет функции организатора аукционов, проводимых посредством сайта ЭТП, на основании договора поручения, заключаемого с продавцом предмета аукциона.</span>
                <p>Оператор ЭТП:</p>
                <ul>
                  <li>размещает настоящий Регламент на сайте ЭТП в свободном доступе;</li>
                  <li>предоставляет всем посетителям сайта ЭТП информацию об аукционах, размещаемых на ЭТП, в свободном доступе без регистрации на сайте ЭТП и без взимания платы;</li>
                  <li>размещает на сайте ЭТП информацию о затратах на организацию и проведение аукционов и предоставляет участникам аукционов возможность ознакомления с указанной информацией;</li>
                  <li>осуществляет иные функции в соответствии с Регламентом и заключенными договорами.</li>
                </ul>
              </li>
              <br>


              <li>Для размещения аукциона на ЭТП организатором аукциона публикуется <span >информация по лоту</span> посредством внесения сведений в соответствующую электронную форму на сайте ЭТП.
                <p><span >Информация по лоту</span> включают в себя следующие сведения:</p>
                <ul>
                  <li>номер аукциона;</li>
                  <li>дата и время проведения аукциона;</li>
                  <li>основание и порядок, в соответствии с которыми проводится аукцион;</li>
                  <li>описание лота;</li>
                  <li>место нахождения лота;</li>
                  <li>начальную цену лота;</li>
                  <li>минимальную цену лота (если это предусмотрено законодательством);</li>
                  <li>размер шага аукциона;</li>
                  <li>наименование продавца предмета аукциона, его местонахождение и контактные телефоны (в случае, когда продавец не является организатором аукциона);</li>
                  <li>наименование организатора аукциона, его местонахождение и контактные телефоны;</li>
                  <li>наименование Оператора ЭТП, электронный адрес ЭТП;</li>
                  <li>размер задатка, срок и порядок его внесения, реквизиты текущего (расчетного) банковского счета, на который он должен быть перечислен;</li>
                  <li>информацию о порядке и сроках возмещения затрат на организацию и проведение аукциона, уплаты вознаграждения организатору аукциона;</li>
                  <li>дату и время окончания приема заявок с прилагаемыми к ним документами;</li>
                  <li>соглашение о правах и обязанностях сторон в процессе подготовки и проведения аукциона по форме согласно приложению № 1 к Регламенту;</li>
                  <li>порядок оформления участия в аукционе;</li>
                  <li>перечень представляемых участниками аукциона документов и требования к их оформлению;</li>
                  <li>порядок определения победителя аукциона;</li>
                  <li>обязанности и ответственность победителя аукциона;</li>
                  <li>срок возможного отказа от проведения аукциона;</li>
                  <li>срок заключения договора, оформляемого по результатам аукциона;</li>
                  <li>размер и порядок уплаты штрафа, уплачиваемого победителем аукциона (лицом, выразившим согласие на приобретение предмета аукциона по начальной цене, увеличенной на 5 процентов), отказавшимся или уклонившимся от подписания и (или) заключения договора, оформляемого по результатам аукциона, и (или) возмещения затрат на организацию и проведение аукциона, и (или) уплаты вознаграждения организатору аукциона (если оно предусмотрено);</li>
                  <li>прикрепленные файлы с копиями правоустанавливающих и иных документов по участию в аукционе;</li>
                  <li>фотографии лота;</li>
                  <li>другие сведения, предусмотренные законодательством или указанные организатором аукциона по своему усмотрению.</li>
                </ul>
                <p>К <span >информации по лоту</span> организатор аукциона прилагает не менее 2-х изображений предмета электронных торгов (за исключением нематериальных активов), а если предметом электронных торгов является недвижимое имущество - не менее 3-х изображений из разных пространственных положений, позволяющих всесторонне и визуально оценить технические характеристики, внешний вид выставляемого к продаже предмета электронных торгов.</p>
                <p>В зависимости от вида проводимого аукциона (пункт 1.1 Регламента) часть вышеперечисленных сведений может не указываться.</p>
                <p>Организатор аукциона несет ответственность за полноту и достоверность сведений, указываемых в <span >информации по лоту.</span></p>
              </li>
              <br>

              <li>После размещения аукциона на ЭТП Оператор ЭТП обеспечивает свободный доступ всем желающим к <span >информации по лоту.</span>
                <p>Организатор аукциона вправе вносить изменения или дополнения в информацию по лоту не позднее срока окончания приема заявок на участие в аукционе. В случае внесения таких изменений или дополнений участникам аукциона направляются письменные уведомления через личный кабинет или по электронной почте, указанной при регистрации.</p>
                <p>В случае отказа от проведения аукциона участники уведомляются о таком отказе в автоматическом режиме посредством направления уведомлений в их персональные разделы.</p>
              </li>
              <br>
              <li>
                Для участия в аукционе аккредитованный участник аукциона:
                <ul>
                  <li>отправляет оператору ЭТП заявку на участие в аукционе. В заявке делается отметка об отсутствии препятствий для участия в электронных торгах (в качестве участника аукциона по конкретному лоту не вправе заявляться должник, организатор или Оператор ЭТП);</li>
                  <li>перечисляет задаток в размере и на расчетный счет, указанные в <span >информации по лоту</span>, и направляет Оператору ЭТП заверенную обслуживающим банком копию платежного документа об уплате задатка;</li>
                  <li>принимает условия Соглашения о правах и обязанностях сторон в процессе подготовки и проведения аукционов (Приложение № 1 к Регламенту);</li>
                  <li>в случае необходимости предоставляет Оператору ЭТП необходимые дополнительные сведения и копии документов.</li>
                </ul>
                <p> Участие в электронных торгах осуществляется каждым из участников под <span >уникальным идентификатором</span>, присвоенным ему при аккредитации.</p>
                <p> Размер задатка по каждому лоту устанавливается в размере не более 10-ти процентов от начальной цены, если иное не предусмотрено законодательством.</p>
                <p>Участник, желающий принять участие в электронных торгах в отношении нескольких лотов, вносит задатки по каждому лоту.</p>
                <p>Сведения об участниках аукционов являются конфиденциальной информацией.</p>
                <p>Сведения о количестве зарегистрированных участников по каждому лоту размещаются в свободном доступе для пользователей ЭТП.</p>
              </li>
              <br>
              <li>
                Прием заявок на участие в торгах с копиями необходимых документов осуществляется Оператором ЭТП с момента опубликования <span >информации по лоту</span> и до времени окончания приема документов, указанных в <span >информации по лоту</span>. Заявки, поступившие после установленного срока, не принимаются.
                <p>Оператор ЭТП в течение 2-х рабочих дней со дня получения надлежаще оформленной заявки участника принимает заявку участника к исполнению либо отказывает в этом, о чем письменно уведомляет участника через личный кабинет и (или) по электронной почте, указанной при регистрации на ЭТП.</p>
                <p>Заявка на участие в аукционе, поступившая в последний день срока приема заявок на участие в аукционе, обрабатывается Оператором ЭТП не позднее даты и времени окончания срока приема заявок на участие в аукционе (при наличии технической возможности).</p>
                <p> Основаниями для отказа в приеме заявки на участие в торгах являются неполное и (или) неточное указание персональных данных, непредставление копий необходимых документов.</p>
                <p>В случаях отказа в приеме заявки или отзыва заявки на участие в аукционе перечисленная участником сумма задатка возвращается ее получателем на расчетный счет участника, указанный в заявке, в течение 5-ти рабочих дней со дня проведения электронных торгов.</p>
              </li>
            </ol>
          </li>
          <br>


          <li>
            <strong>Порядок проведения электронных торгов.</strong>
            <ol>
              <br>
              <li>
                Электронные торги проводятся в аукционном зале. Срок проведения торгов составляет один день (с 9 часов до 16 часов). При этом день проведения торгов должен приходиться на рабочий день. Дата и время начала торгов устанавливаются организатором аукциона.
                <p>Торги в аукционном зале начинаются в день и время, указанные в <span >информации по лоту</span>, и проводятся при наличии не менее двух допущенных к участию в них участников.</p>
                <p>Со времени начала торгов в аукционном зале размещается следующая информация:</p>
                <ul>
                  <li>наименование предмета аукциона с указанием номера лота;</li>
                  <li>сведения об организаторе аукциона и его контактные телефоны;</li>
                  <li>актуальное количество аккредитованных участников данного аукциона;</li>
                  <li>начальная цена лота;</li>
                  <li>минимальная цена лота (при ее наличии);</li>
                  <li>время, оставшееся до завершения торгов, в течение которого участники могут сделать ставку;</li>
                  <li>размер шага торгов;</li>
                  <li>ставки участников с указанием их индивидуальных логинов и время, когда эти ставки были сделаны;</li>
                  <li>фотографии лота;</li>
                  <li>текущий статус участника, отражающий его положение в процессе торгов;</li>
                  <li>иная дополнительная информация.</li>
                </ul>
                <p>Все представленные ставки о цене лота и время их поступления, а также время, оставшееся до завершения торгов, в течение которого участники могут сделать ставку, размещается в свободном доступе для пользователей ЭТП.</p>
                <p>Интервал между ставками может составлять до 10 секунд.</p>
              </li>
              <br>
              <li>
                В течение установленного срока проведения торгов участникам предлагается сделать ставку по начальной цене, увеличенной на величину первого шага торгов. В зависимости от выбранного организатором вида аукциона торги могут проводиться как на повышение, так и на понижение начальной цены.
                <p>Оператор ЭТП обеспечивает невозможность какого-либо вмешательства со стороны в ход и результаты проведения торгов.</p>
                <p>Торги проводятся в порядке, предусмотренном законодательством для соответствующего вида аукциона, по выбору организатора аукциона:</p>
                <p>а) В соответствии с подпунктом 1.1.1 пункта 1.1 Регламента (в процедурах экономической несостоятельности (банкротства)): </p>
                <ul>
                  <li>торги проводятся методом повышения или понижения цены;</li>
                  <li>в ходе торгов начальная цена лота ежечасно, начиная со второго часа проведения торгов, при отсутствии ставок на повышение начальной цены снижается равными долями до минимальной цены лота;</li>
                  <li>в ходе торгов любой участник имеет право сделать ставку, отражающую его ценовое предложение;</li>
                  <li>сделанная участником ставка должна превысить предыдущую ставку на установленный шаг аукциона;</li>
                  <li>победителем торгов признается участник, предложивший максимальную цену за лот;</li>
                </ul>

                <p>б) В соответствии с подпунктом 1.1.2 пункта 1.1 Регламента (на основании норм Указа № 232):</p>
                <ul>
                  <li>торги проводятся методом повышения цены;</li>
                  <li>в ходе торгов начальная и текущая цены предмета аукциона повышаются на величину установленного организатором шага аукциона;</li>
                  <li>ставки делаются участниками поочередно;</li>
                  <li>победителем аукциона признается участник, предложивший максимальную цену за лот.</li>
                </ul>
                <p>Торги завершаются Оператором ЭТП в автоматическом режиме. Если в ходе проведения торгов в процедурах экономической несостоятельности (банкротства) (подпункт 1.1.1 пункта 1.1 Регламента) один из участников торгов сделает ставку менее, чем за 3 минуты до завершения торгов, они продлеваются на 3 минуты с момента подачи этой ставки, о чем участники оповещаются Оператором ЭТП.</p>
                <p>Если в ходе проведения торгов или после их проведения будет установлено, что торги не проведены в связи с техническим сбоем, о чем имеется соответствующее подтверждение, не позднее 30-ти дней торги проводятся заново за счет Оператора ЭТП, о чем уведомляются участники аукциона. </p>
              </li>
              <br>
              <li>
                После завершения торгов на ЭТП в свободном доступе отображаются:
                <ul>
                  <li>начальная цена лота, </li>
                  <li>дата и время начала и завершения торгов, </li>
                  <li>все ставки и время, когда эти ставки были сделаны, </li>
                  <li><span style="color:red">уникальный идентификатор</span> победителя торгов. </li>
                </ul>
                <p>Если ни одним из участников не сделано ни одной ставки, торги завершаются. В этом случае на ЭТП в свободном доступе отображается информация об этом, начальная цена лота, минимальная цена лота (при ее наличии).</p>
                <p>Результаты торгов размещаются в свободном доступе для пользователей ЭТП в течение времени, предусмотренного Регламентом, но не менее 6-ти месяцев со дня завершения торгов.</p>
                <p>Сообщение о результатах аукциона направляется Оператором ЭТП в день завершения торгов организатору аукциона, победителю аукциона (при его наличии), продавцу и участникам аукциона посредством личного кабинета пользователя ЭТП и (или) по электронной почте.</p>

              </li>
              <br>
              <li>
                Аукцион признается несостоявшимся, если:
                <ul>
                  <li>подана заявка на участие в торгах одним участником либо не подано ни одной заявки; </li>
                  <li>в течение срока проведения торгов один из участников посетил аукционный зал либо ни один из участников не посетил аукционный зал;</li>
                  <li>не сделано ни одной ставки за время проведения торгов.</li>
                </ul>
                <p>В случае если аукцион признан несостоявшимися в силу того, что на участие в аукционе подал заявку только один участник либо если в течение срока проведения торгов аукционный зал посетил один участник, ЭТП предлагает данному участнику выразить своё согласие на приобретение лота по начальной цене, увеличенной на 5 процентов, путём выбора электронной формы «согласен приобрести лот». При согласии этого участника предмет аукциона продается ему по начальной цене, увеличенной на 5 процентов.</p>
                <p>Отсутствие согласия на приобретение лота по начальной цене, увеличенной на 5 процентов, в течение времени до завершения аукциона признается отказом участника от его приобретения. В этом случае аукцион признается нерезультативным.</p>
                <p>Согласие или отказ участника от приобретения лота отражается в протоколе о признании аукциона несостоявшимся.</p>

              </li>
              <br>
              <li>
                Результаты торгов по каждому лоту оформляются Оператором ЭТП в протоколе о результатах электронных торгов или протоколе о признании электронных торгов несостоявшимися (далее – протокол, если иное не указано в Регламенте).
                <p>Протокол о результатах электронных торгов по каждому лоту составляется не позднее одного дня со дня со дня завершения торгов и подписывается руководителем Оператора ЭТП и организатором.</p>
                <p>Протокол о признании электронных торгов несостоявшимися составляется не позднее одного дня со дня установления данного факта и подписывается руководителем Оператора ЭТП. </p>
                <p>В протоколе указываются:</p>
                <ul>
                  <li>дата и время проведения аукциона;</li>
                  <li>сведения о предмете аукциона, его местонахождении;</li>
                  <li>начальная цена предмета аукциона;</li>
                  <li>цена продажи предмета аукциона;</li>
                  <li>количество поданных заявок на участие в торгах и количество сделанных участниками ставок (при их наличии);</li>
                  <li>победитель аукциона либо единственный участник аукциона, согласившийся приобрести предмет аукциона по начальной цене, увеличенной на 5 процентов (при его наличии);</li>
                  <li>причина признания аукциона несостоявшимся (при ее наличии);</li>
                  <li>наименование продавца, его место нахождения и контактные телефоны (в случае, когда продавец не является организатором аукциона);</li>
                  <li>наименование организатора аукциона, его место нахождения и контактные телефоны;</li>
                  <li>наименование оператора ЭТП, его электронный адрес;</li>
                  <li>условия продажи предмета аукциона (при их наличии);</li>
                  <li>порядок, размеры и сроки возмещения затрат на организацию и проведение аукциона, уплаты вознаграждения организатору аукциона (если оно предусмотрено);</li>
                  <li>обязательство победителя аукциона (единственного участника аукциона, согласившегося приобрести предмет аукциона по начальной цене, увеличенной на 5 процентов), и срок подписания договора, оформляемого по результатам аукциона, который не может превышать срок, указанный в <span >информации по лоту</span>;</li>
                  <li>обязательство победителя аукциона (единственного участника аукциона, согласившегося приобрести предмет аукциона по начальной цене, увеличенной на 5 процентов) по возмещению затрат на организацию и проведение аукциона, уплате вознаграждения организатору аукциона (если оно предусмотрено);</li>
                  <li>другие необходимые сведения.</li>
                </ul>
                <p>Протокол направляется не позднее одного дня после завершения торгов продавцу, организатору и победителю аукциона (единственному участнику, согласившемуся приобрести предмет аукциона по начальной цене, увеличенной на 5 процентов) <span >через их личные кабинеты или по электронной почте.</span></p>
                <p>В случаях, предусмотренных законодательством, оригинал протокола направляется Оператором ЭТП антикризисному управляющему не позднее одного дня со дня его составления.</p>

              </li>
              <br>
              <li>
                На основании протокола о результатах электронных торгов победитель аукциона (единственный участник аукциона, согласившийся приобрести предмет аукциона по начальной цене, увеличенной на 5 процентов) и продавец предмета аукциона заключают договор купли-продажи предмета аукциона не позднее установленного срока.
                <p>Покупателю предмета аукциона задаток не возвращается, а перечисляется продавцу предмета аукциона и учитывается при проведении расчетов между ними. Окончательный расчет осуществляется в соответствии с договором купли-продажи.</p>
                <p>В случае отказа или уклонения победителя аукциона (единственного участника аукциона, согласившегося приобрести предмет аукциона по начальной цене, увеличенной на 5 процентов) от подписания договора купли-продажи внесенный им задаток возврату не подлежит.</p>
                <p>Возврат задатка участникам аукциона (за исключением победителя и единственного участника аукциона, согласившегося приобрести предмет аукциона по начальной цене, увеличенной на 5 процентов) (при их наличии) осуществляется получателем в течение 5-ти дней со дня получения протокола о признании электронных торгов несостоявшимися или протокола о результатах электронных торгов.</p>
                <p>Возмещение затрат на организацию и проведение аукциона, уплата вознаграждения организатору аукциона осуществляется победителем аукциона (единственным участником, согласившимся приобрести предмета аукциона по начальной цене, увеличенной на 5 процентов) в установленном порядке и сроки.</p>
              </li>
              <br>
              <li>
                Результаты электронных торгов аннулируются в случае отказа или уклонения победителя аукциона (единственного участника аукциона, согласившегося приобрести предмет аукциона по начальной цене, увеличенной на 5 процентов):
                <ul>
                  <li>от подписания договора купли-продажи;</li>
                  <li>от возмещения затрат, связанных с организацией и проведением электронных торгов, оплаты вознаграждения организатору аукциона.</li>
                </ul>
                <p>В случае аннулирования результатов электронных торгов организатором торгов составляется и подписывается протокол об аннулировании результатов электронных торгов, в котором указываются:</p>
                <ul>
                  <li>дата и время проведения аукциона;</li>
                  <li>сведения о предмете аукциона, его местонахождении;</li>
                  <li>наименование организатора аукциона, его место нахождения и контактные телефоны;</li>
                  <li>наименование оператора ЭТП, его электронный адрес;</li>
                  <li>обстоятельства, послужившие основанием для аннулирования результатов электронных торгов;</li>
                  <li>другие необходимые сведения.</li>
                </ul>
              </li>
              <br>
              <li>Повторные электронные торги могут проводиться в случаях признания электронных торгов несостоявшимися или аннулирования результатов электронных торгов в порядке, предусмотренном законодательством и Регламентом.</li>
            </ol>
          </li>
          <br>

          <li>
            <strong>Ответственность и разрешение споров.</strong>

            <ol>
              <br>
              <li>
                Оператор ЭТП обеспечивает нераспространение, сохранность, своевременную передачу в архив или уничтожение документов и (или) информации, полученной от пользователей ЭТП, содержащейся в представленных ими для аккредитации документах (кроме информации, публикуемой на сайте ЭТП в соответствии с законодательством и Регламентом и (или) передаваемой другим пользователям ЭТП в соответствии с Регламентом).
                <p>Оператор ЭТП несет ответственность в соответствии с законодательством за нарушение указанных требований, а равно за работоспособность и возможность круглосуточного доступа к ЭТП.</p>
              </li>
              <br>
              <li>
                Пользователи ЭТП, организатор и участники аукционов несут ответственность за:
                <ul>
                  <li>работоспособность и техническую оснащенность рабочих мест, с которых осуществляется доступ к ЭТП;</li>
                  <li>обеспечение сохранности и конфиденциальности данных для доступа на ЭТП, непредоставления их третьим лицам за исключением уполномоченных представителей;</li>
                  <li>правильность и своевременное выполнение действий при работе с ЭТП;</li>
                  <li>достоверность и полноту информации, предоставляемой пользователями Оператору ЭТП для участия в электронных торгах.</li>
                </ul>
              </li>
              <br>
              <li>
                Оператор ЭТП не несет ответственности за убытки, включая упущенную выгоду, возникшие в результате:
                <ul>
                  <li>несоблюдения пользователями ЭТП Регламента;</li>
                  <li>отсутствия у пользователей ЭТП подключения к сети Интернет, наличия неисправностей компьютера, использования компьютера, зараженного компьютерным вирусом, использования нелицензионного программного обеспечения;</li>
                  <li>неправомерных действий персонала пользователя ЭТП либо третьих лиц, а также неполадок и сбоев в работе их технических средств и электрооборудования;</li>
                  <li>предоставления пользователем ЭТП недостоверных сведений, а также копий документов, подписанных неуполномоченными лицами;</li>
                  <li>использования ненадлежащего оборудования или программного обеспечения, необходимого для работы на ЭТП;</li>
                  <li>действий (бездействия) провайдера, предоставляющего услуги доступа к сети Интернет пользователям или Оператору ЭТП;</li>
                  <li>возникновения иных, не зависящих от Оператора ЭТП, причин.</li>
                </ul>
                <p>Оператор ЭТП не несет ответственность за полное или частичное неисполнение своих обязательств по обеспечению функционирования ЭТП, если такое неисполнение явилось следствием чрезвычайных и непредотвратимых при данных условиях обстоятельств непреодолимой силы, в частности, стихийных природных явлений (землетрясения, пожары, наводнения и иные природные катаклизмы), общественных явлений (военные действия, гражданские беспорядки, эпидемии), а также вследствие действия нормативных правовых актов.</p>
                <p>Оператор ЭТП информирует заинтересованных лиц о наступлении обстоятельств непреодолимой силы и иных подобных обстоятельств, их предполагаемом сроке действия и прекращении путем размещения объявления на ЭТП.</p>
              </li>
              <br>
              <li>
                В случае возникновения обстоятельств технического характера, влекущих невозможность использования ЭТП во время торгов или во время подачи заявок на торги, торги могут быть отменены Оператором ЭТП или организатором аукциона и перенесены на другой срок, о чем делается соответствующее объявление на сайте ЭТП, а также уведомляются заинтересованные лица посредством электронной почты или мобильной связи.
                <p>При возникновении обстоятельств технического характера, влекущих невозможность использования ЭТП, участник незамедлительно сообщает об этом Оператору ЭТП по телефонам: ____________________________________, а также не позднее дня, в котором имели место данные обстоятельства, направляет в адрес Оператора ЭТП обращение о возникших технических неполадках, выявленных при работе с ЭТП. В обращении участник подробно излагает характер неполадок и последовательность своих действий при их возникновении с приложением снимков экрана монитора.</p>
                <p>Торги, отмененные по причинам технического характера, считаются недействительными, а вновь назначенные торги начинаются с начальной цены предмета аукциона.</p>

              </li>
              <br>
              <li>
                В случае переноса даты электронных торгов Оператор ЭТП уведомляет организатора и участников аукциона о новой дате и времени начала торгов путем размещения соответствующих сведений на сайте ЭТП, а также направления уведомлений посредством электронной почты или мобильной связи.

              </li>
              <br>
              <li>
                Споры между участниками правоотношений, урегулированных Регламентом, разрешаются с соблюдением претензионного порядка. Срок рассмотрения письменной претензии – не более 30 календарных дней со дня получения претензии. Претензии могут направляться через личный кабинет или по электронной почте.
                <p>Споры, неурегулированные в претензионном порядке, разрешаются в судебном порядке.</p>
              </li>
            </ol>
          </li>

        </ol>
        <br>
        <br>

        <div style="text-align: right;">
          <p>Приложение 1</p>
          <p>к Регламенту электронной торговой площадки «Реалторги»</p>
        </div>
        <br>
        <p style="text-align: center;"><strong>Соглашение о правах и обязанностях сторон в процессе подготовки и проведения аукциона</strong></p>
        <br>
        <p style="float: left; width: 50%;">г. Минск</p>                                                                                                                                          <p style="float: left; width: 50%; text-align: right;">__ ____________ 20__ г.</p>
        <br>
        <br>
        <p><strong>Организатор аукциона</strong> ______________________________ в лице ____________________________________, действующего на основании _________, с одной стороны, и <strong>Участник аукциона</strong> ______________________________ в лице ____________________________________, действующего на основании _________, с другой стороны, заключили настоящее Соглашение о нижеследующем.</p>
        <br>
        <ol>
          <li>
            Настоящее Соглашение определяет права, обязанности и ответственность сторон в процессе подготовки и проведения аукциона, размещаемого Организатором аукциона на электронной торговой площадке «Реалторги» (далее - аукцион).
            <p>Настоящее Соглашение является договором присоединения и заключается путем присоединения Участника аукциона к предложенным Организатором аукциона условиям проведения аукциона, изложенными в настоящей оферте и на сайте электронной торговой площадки «Реалторги» (далее – ЭТП), в целом (без оговорок и дополнений).</p>
          </li>
          <br>
          <li>
            Стороны подтверждают, что Организатор аукциона ознакомил Участника аукциона с условиями проведения аукционов, определенных в извещении о проведении электронных торгов, размещенном на ЭТП, Регламентом ЭТП, в том числе с обязательствами участника аукциона в случае, если Участник аукциона станет победителем аукциона или единственным участником аукциона, согласившимся приобрести предмет аукциона по начальной цене, увеличенной на 5 процентов (далее – единственный участник аукциона). Участник аукциона подтверждает, что условия продажи предмета аукциона, порядок проведения аукциона, в котором он участвует, ему понятны и он согласен на таких условиях участвовать в аукционе.
          </li>
          <br>
          <li>
            Участник аукциона в сроки и в размере, указанные в извещении о проведении электронных торгов и в условиях аукциона, размещенных в электронной форме на сайте ЭТП, вносит на текущий (расчетный) банковский счет Организатора аукциона задаток.
            <p>В случае, если Участник аукциона будет признан победителем аукциона (единственным участником аукциона), задаток учитывается при окончательных расчетах за предмет аукциона по договору купли-продажи.</p>
            <p>Если Участник аукциона не станет победителем торгов (единственным участником аукциона), задаток возвращается ему в срок, установленный настоящим соглашением.</p>

          </li>
          <br>
          <li>
            Обязанности Организатора аукциона:
            <ol>
              <li>предоставить Участнику торгов информацию о предмете аукциона и возможность ознакомления с документами, подтверждающими сведения о предмете аукциона, содержащиеся в опубликованном извещении;</li>
              <li>подписать протокол о результатах электронных торгов или протокол о признании электронных торгов несостоявшимися;</li>
              <li>вернуть Участнику аукциона задаток на указанный им в заявке на участие в аукционе текущий (расчетный) банковский счет в течение 5-ти рабочих дней со дня со дня проведения аукциона в случае, если он не будет признан победителем аукциона (единственным участником аукциона);</li>
              <li>Комиссия обслуживающего банка за возврат денежных средств взимается с Участника аукциона, которому возвращается сумма задатка по тарифам обслуживающего банка.</li>

            </ol>
          </li>
          <br>
          <li>
            Обязанности Участника аукциона в случае, если он будет признан победителем аукциона (единственным участником аукциона):
            <ol>
              <li>заключить договор купли-продажи предмета аукциона, оформляемый по результатам аукциона в срок, установленный в извещении о проведении электронных торгов;</li>
              <li>возместить затраты на организацию и проведение аукциона в размере, указанном в извещении о проведении электронных торгов, и уплатить Организатору аукциона вознаграждение в размере ___ (______) процентов от цены продажи предмета аукциона в течение 5 рабочих дней с даты проведения аукциона;</li>
              <li>выполнить иные условия аукциона.</li>
            </ol>
          </li>
          <br>
          <li>
            Присоединяясь к настоящему Соглашению, Участник аукциона подтверждает, что он не имеет препятствий в участии в аукционе, установленных законодательством и (или) Регламентом ЭТП и (или) условиями аукциона, в котором он участвует, а также ознакомлен с предметом аукциона на местности, в том числе с его физическим, техническим и юридическим состоянием, комплектацией и документацией на него, и ему была предоставлена полная возможность обследования предмета аукциона, в том числе с наличием/отсутствием и текущим состоянием инженерных коммуникаций, необходимых для обслуживания предмета аукциона. Все действия по участию в аукционе, в том числе по определению цены продажи предмета аукциона, в случае необходимости, совершены Участником аукциона надлежащим образом в соответствии с требованиями законодательства.

          </li>
          <br>
          <li>
            Участнику аукциона, ставшему победителем аукциона (единственным участником аукциона), отказавшемуся или уклонившемуся от исполнения одной или нескольких обязанностей, установленных в подпунктах 5.1 – 5.2 пункта 5 настоящего Соглашения, внесенный им задаток на его расчетный счет не возвращается.

          </li>
          <br>
          <li>
            Участник аукциона, ставший победителем аукциона (единственным участником аукциона), отказавшийся или уклонившийся от исполнения одной или нескольких обязанностей, установленных в подпунктах 5.1 – 5.2 пункта 5 настоящего Соглашения, обязан уплатить Организатору аукциона штраф в размере ______ (_______________) руб. в течение 10 рабочих дней со дня образования просроченной задолженности по любому из указанных обязательств.
            <p>Уплата штрафа не освобождает Участника аукциона, ставшего победителем аукциона (единственным участником аукциона), от исполнения обязанностей, установленных в подпунктах 5.1 – 5.2 пункта 5 настоящего Соглашения.</p>
            <p>В случае неоплаты суммы затрат и вознаграждения Организатору аукциона в установленный срок Участник аукциона, ставший победителем аукциона (единственным участником аукциона), дополнительно уплачивает Организатору аукциона пеню в размере 0,1 процента от суммарной величины затрат на организацию и проведение аукциона и вознаграждения за каждый день просрочки уплаты.</p>

          </li>
          <br>
          <li>
            Настоящая публичная оферта является официальным предложением Организатора аукциона неопределенному кругу лиц к заключению соглашения о правах и обязанностях сторон в процессе подготовки и проведения аукционов, проводимых Организатором аукциона, на условиях, указанных на сайте ЭТП и определенных в настоящей оферте.
            <p>Настоящее Соглашение считается заключенным между Организатором аукциона и Участником аукциона со дня, определяемого более поздней из следующих дат: </p>
            <ul>
              <li>датой принятия Оператором ЭТП согласия Участника аукциона, направленного им путем использования соответствующей электронной формы сайта ЭТП, или</li>
              <li>датой перечисления Участником аукциона задатка на участие в аукционе.</li>
            </ul>
            <p>Настоящее Соглашение действует до выполнения сторонами своих обязательств по нему.</p>

          </li>
          <br>
          <li>
            Споры, возникающие из настоящего Соглашения, разрешаются в соответствии с законодательством Республики Беларусь путем переговоров, предъявления письменных претензий, а при недостижении согласия – в судебном порядке.

          </li>
          <br>
          <li>
            Реквизиты и подпись Организатора аукциона:<br>
            Наименование: ________________________<br>
            Местонахождение: _____________________<br>
            Почтовый адрес: _______________________<br>
            Электронный адрес: ____________________<br>
            Р/счет: _______________________________<br>
            УНП: _________________<br>
            Тел.: __________________<br>
            <br>
            Директор      ______________________      _________
          </li>
        </ol>

      </div>
    </div>
  </section>
</template>
<style lang="scss" scoped>
@import "~/assets/scss/common.scss";

.terms {
  background-color: #fff;
  margin: 0 1rem 3rem 1rem;
  border-radius: 10px;
  padding: 2rem;
  box-shadow:
    0 2.8px 2.2px rgba(0, 0, 0, 0.034),
    0 6.7px 5.3px rgba(0, 0, 0, 0.048),
    0 12.5px 10px rgba(0, 0, 0, 0.06),
    0 22.3px 17.9px rgba(0, 0, 0, 0.072),
    0 41.8px 33.4px rgba(0, 0, 0, 0.086),
    0 100px 80px rgba(0, 0, 0, 0.12);
}

.reglament ol {
  list-style: none;
  counter-reset: li;
}
.reglament ol > li:before {
  counter-increment: li;
  content: counters(li,".") ". ";
}

.reglament ul {
  list-style: none;
}

.reglament ul li:before {
  content:  "-";
  position: relative;
  padding-right: 7px;
}

@media (max-width: 375px) {
  .terms {
    margin: 0 0 3rem 0;
  }
}
</style>
<script>
export default {
  head() {
    return {
      title: 'Регламент',
    }
  },
}
</script>
