Уважаемый <b>{{ $first_name }} {{ $last_name }}</b>, поздравляем, Вы успешно зарегистрировались в системе realtorgi.by.<br>
На нашей площадке Вы можете принять участие в торгах по продаже имущества либо продать свою собственность через аукцион.<br>
Для участия в аукционе Вам следует зарегистрировать профиль, как  участника ЭТП (как организация, индивидуальный предприниматель или физическое лицо )<br>
Если у Вас возникнут вопросы по регистрации Профиля, свяжитесь с нами по телефону <a href="tel:+375255498622">+375 (25) 549-86-22</a>,<br>либо напишите нам на почту <a href="mailto:auction@expertiza.by">auction@expertiza.by</a>.<br>
С уважением, команда realtorgi.by <br>
Телефон: <a href="tel:+375255498622">+375 (25) 549-86-22</a> <br>
Email: <a href="mailto:auction@expertiza.by">auction@expertiza.by</a> <br>
<a href="https://realtorgi.by" target="_blank">https://realtorgi.by</a>
